<html>
	<head>
		<title> Palma: entre realidad y ficci&oacute;n </title>
		<link rel="stylesheet" href="../index.css" type="text/css">
	
	</head>
	
	<body>
		<div id="index">
			<div id="menu">
					<li><a href="../index.html">Inicio</a></li>
					<li><a href="../palma.html">El proyecto</a></li>
					<li><a href="../leyendas.html">Leyendas</a></li>
					<li><a href="../localizaciones.html">Localizaciones</a></li>
					<li><a href="../contacto.html">Contacto</a></li>
					<div class="banderas">
						<a href="#"><img src="../img/sp.png"></a>
						<a href="#"><img src="../img/uk.png"></a>
						<a href="#"><img src="../img/fr.png"></a>
						<a href="#"><img src="../img/al.png"></a>
						<a href="#"><img src="../img/it.png"></a>
						<a href="#"><img src="../img/ru.png"></a>
					</div>
				</div>
					<!-- -->
					<div id="iframeanterior">
					
	<div id="contenido">
				<div class="izq">
					<img src="img/06.jpg"></img>
					<p> Calle de &quot;La m&agrave; des Moro&quot; </p>
					<div class="botones">
						<a href="05.html"><img src="img/anterior.png"></a>
						<a href="07.html"><img src="img/siguiente.png"></a>
					</div>
				</div>		
				<div class="drcha">
				<div class="articulos">	
					<div class="titulo">
					La M&agrave; des Moro
					</div>
					<div class="textoart"><p>
En pleno centro de Palma se encuentra una peque&ntilde;a calle llamada de &quot;La m&agrave; des Moro&quot;. </p><p>
Sobre el a&ntilde;o 1730, un cura que viv&iacute;a en la miseria, llamado Mart&iacute;n Mascort, encontr&oacute; 
enterrado en el patio de su casa un tesoro compuesto de cofres de monedas de oro. Desde 
entonces, pudo permitirse el lujo de comprar un esclavo y contratar a una asistenta. </p><p>
Con el cura viv&iacute;a Mar&iacute;a, su sobrina, una joven y hermosa muchacha que llenaba de 
felicidad el hogar de Mart&iacute;n, pero Ahmed, que as&iacute; se llamaba el esclavo moro, trunc&oacute; esa 
felicidad al enamorar a Mar&iacute;a y al seducirla, la convenci&oacute; para que se escapara con &eacute;l, a 
lo que accedi&oacute;. La noche de la marcha, el 18 de octubre de 1973, Ahmed asesin&oacute; a Mart&iacute;n 
para robarle el tesoro, pero al ser descubierto por la asistenta, &eacute;sta de inmediato avis&oacute; a 
los soldados. El esclavo fue detenido, condenado a morir apaleado, y a serle amputada la 
mano antes de morir. Como escarmiento p&uacute;blico la mano deb&iacute;a ser expuesta sobre la 
puerta de la casa del difunto y all&iacute; permaneci&oacute; m&acute;s de un siglo, en una urna, por lo 
menos hasta el a&ntilde;o 1841. </p>
					</div>		
					<div class="botonesmvl">
						<a href="05.html"><img src="img/anterior.png" alt="anterior"> </a>
						<a href="07.html"><img src="img/siguiente.png" alt="siguiente"></a>
					</div>
				</div>
				</div>
			</div>
			
				</div>
				<!-- -->
			<footer> Toni Bestard (c) 2013 </footer>
	
		</div>
	</body>
</html>