<html>
	<head>
		<title> Palma: entre realidad y ficci&oacute;n </title>
		<link rel="stylesheet" href="../index.css" type="text/css">
	
	</head>
	
	<body>
		<div id="index">
			<div id="menu">
					<li><a href="../index.html">Inicio</a></li>
					<li><a href="../palma.html">El proyecto</a></li>
					<li><a href="../leyendas.html">Leyendas</a></li>
					<li><a href="../localizaciones.html">Localizaciones</a></li>
					<li><a href="../contacto.html">Contacto</a></li>
					<div class="banderas">
						<a href="#"><img src="../img/sp.png"></a>
						<a href="#"><img src="../img/uk.png"></a>
						<a href="#"><img src="../img/fr.png"></a>
						<a href="#"><img src="../img/al.png"></a>
						<a href="#"><img src="../img/it.png"></a>
						<a href="#"><img src="../img/ru.png"></a>
					</div>
				</div>
					<!-- -->
					<div id="iframeanterior">
					
	<div id="contenido">
				<div class="izq">
					<img src="img/16.jpg"></img>
					<p> Patio de la Miseric&oacute;rdia </p>
					<div class="botones">
						<a href="15.html"><img src="img/anterior.png"></a>
						<a href="17.html"><img src="img/siguiente.png"></a>
					</div>
				</div>		
				<div class="drcha">
				<div class="articulos">	
					<div class="titulo">
						La Miseric&oacute;ordia
					</div>
					<div class="textoart"><p>
La Miseric&oacute;rdia es un enorme edificio propiedad del Consell de Mallorca desde 1970. 
Consta de dos edificios diferenciados con sus correspondientes patios, el departamento de 
los hombres, y el departamento de las mujeres, m&aacute;s peque&ntilde;o. Antiguamente ten&iacute;a un 
jard&iacute;n bot&aacute;nico, que ya no existe, aunque dispone de un bonito jard&iacute;n en el acceso de la 
V&iacute;a Roma. </p><p>
No obstante la historia se mezcla con leyenda en este singular edificio. Antiguamente, el 
solar que ocupaba era un cementerio, el cementerio de &ldquo;Camp Roig&rdquo; o del Hospital, 
origen de muchas historias y leyendas del complejo, donde reposaban todos los fallecidos 
del cercano Hospital General. Se empez&oacute; a construir la Misericordia en el a&ntilde;o 1677, 
aunque no se finalizo hasta el siglo XIX, y el terreno sobrante a&uacute;n segu&iacute;a utiliz&aacute;ndose 
como cementerio hasta que en el siglo XIX comenz&oacute; a enterrarse a los muertos en el 
actual cementerio, fuera de la ciudad. </p><p>
Posteriormente, cuando no se enterraba ya a nadie en los terrenos, la ampliaci&oacute;n de la 
Misericordia oblig&oacute; a desmontar parte del cementerio apareciendo gran cantidad de restos 
humanos los cuales fueron a parar al torrente de la Riera, aunque hoy en d&iacute;a a&uacute;n aparece 
alg&uacute;n resto procedente del antiguo cementerio. </p><p>
El ficus (Ficus macrophylla) de la Misericordia es, junto el del cementerio de Palma, 
los dos ficus m&aacute;s grandes de Baleares. Con una edad comprendida entre ciento cincuenta 
y doscientos a&ntilde;os y una altura de veintiocho metros y treinta y tres metros de di&aacute;metro, lo 
convierten en un &aacute;rbol a destacar dentro de la ciudad.</p>

					</div>		
					<div class="botonesmvl">
						<a href="15.html"><img src="img/anterior.png" alt="anterior"> </a>
						<a href="17.html"><img src="img/siguiente.png" alt="siguiente"></a>
					</div>
				</div>
				</div>
			</div>
			
				</div>
				<!-- -->
			<footer> Toni Bestard (c) 2013 </footer>
	
		</div>
	</body>
</html>